『實踐科創·探知歷史』2025
暑期實習團

「實踐科創·探知歷史」暑期實習計劃旨在透過實習認識創科行業，體驗不同企業的文化背景及創新科技業界的工作，同時，讓實習生在工作中學習相關的專業知識，培養他們日後投身不同領域事業的興趣。參與者將有機會在北京和大灣區（廣州、深圳）的知名企業和機構進行實習，拓展視野，增強專業能力。計劃不僅鼓勵來自不同學校的青年學子互相交流與合作，還設有一系列的增值活動，包括企業參訪、文化名勝考察以及與業界領袖及大學生的交流對話。這些活動將為參與者提供全方位的學習體驗，助力他們在職業發展上邁出堅實步伐。

實習日期：2025年6月22日至7月19日
實習地點：北京及大灣區（廣州和深圳）
實習崗位範疇：科創
人數：約40人

對象：
18 歲以上的各大院校之全日制學生或應屆畢業生

費用：
（1） 實習地點：北京
團費：全免（包括來回交通、住宿、保險、交流活動等費用）
按金：港幣2500元正（順利完成整個實習計劃後全數退還，包括完成實習工作、實習報告及本會預先指定的學習任務）
（2） 實習地點：大灣區（主要城市：廣州、深圳）
團費：全免（包括來回交通、住宿、保險、交流活動等費用）
按金：港幣2500元正（順利完成整個實習計劃後全數退還，包括完成實習工作、實習報告及本會預先指定的學習任務）

